/* Extra recipients */
" & %@ more…" = " и еще %@…";

/* N recipients */
"%@ recipients" = "Получателей: %@";

/* 1 recipient */
"1 recipient" = "Получателей: 1";

/* Undo name for adding an address to a recipient field in the compose window */
"Address Addition" = "добавление адреса";

/* Undo name for removing an address from a recipient field in the compose window */
"Address Deletion" = "удаление адреса";

